tap "fluxcd/tap"
brew "ansible"
brew "ansible-lint"
brew "asciinema"
brew "fastfetch"
brew "fd"
brew "go"
brew "helm@3"
brew "kubernetes-cli"
brew "neovim"
brew "node"
brew "pv"
brew "ripgrep"
brew "rust"
brew "shellcheck"
brew "starship"
brew "stow"
brew "tmux"
brew "uv"
brew "fluxcd/tap/flux"
cask "codex"
